Repository: TodereanRaul/PerfectGiftPython
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Production et livraison rapide
nl: Snelle productie en levering

source: Paiement 100 %% sécurisé !
nl: 100% veilige betaling!

source: English
nl: Engels

source: Français
nl: Frans

source: La Boutique de Cadeaux
nl: De Cadeauwinkel

source: Accueil
nl: Home

source: A propos
nl: Over ons

source: Nos Cadeaux
nl: Onze Cadeaus

source: Bienvenue
nl: Welkom

source: Mon panier
nl: Mijn winkelwagen

source: Se déconnecter
nl: Uitloggen

source: Se connecter
nl: Inloggen

source: Shop
nl: Winkel

source: Categories
nl: Categorieën

source: About
nl: Over

source: Cart
nl: Winkelwagen

source: Login
nl: Inloggen

source: Logout
nl: Uitloggen

source: Profile
nl: Profiel

source: Mon profile
nl: Mijn profiel

source: Mon compte
nl: Mijn account

source: S'inscrire
nl: Registreren

source: 2025 The Perfect Gift. Tous droits réservés.
nl: 2025 The Perfect Gift. Alle rechten voorbehouden.

source: Follow us
nl: Volg ons

source: The Perfect Gift. Tous droits réservés.
nl: The Perfect Gift. Alle rechten voorbehouden.

source: Offrez des cadeaux qui racontent une histoire
nl: Geef cadeaus die een verhaal vertellen

source: Personnalisez chaque détail pour des souvenirs qui durent.
nl: Personaliseer elk detail voor blijvende herinneringen

source: Achetez vos cadeaux
nl: Koop je cadeaus

source: About Us
nl: Over ons

source: À propos de nous
nl: Over ons

source: Bienvenue chez
nl: Welkom bij

source: où chaque cadeau est une véritable œuvre d'art,
nl: waar elk cadeau een echt kunstwerk is,

source: créée avec passion, soin et une touche personnelle unique.
nl: gemaakt met passie, zorg en een unieke persoonlijke touch.

source: Fondée par
nl: Opgericht door

source: notre petite entreprise a vu le jour grâce à un amour profond pour
nl: ons kleine bedrijf is ontstaan uit een diepe liefde voor

source: l’artisanat et l’envie de créer des souvenirs inoubliables.
nl: vakmanschap en de wens om onvergetelijke herinneringen te creëren.

source: Chaque article que nous proposons est fabriqué à la main,
nl: Elk artikel dat we aanbieden is met de hand gemaakt,

source: avec une attention particulière aux détails,
nl: met bijzondere aandacht voor details,

source: afin de garantir que chaque cadeau soit non seulement beau,
nl: om ervoor te zorgen dat elk cadeau niet alleen mooi,

source: mais aussi significatif.
nl: maar ook betekenisvol is.

source: Nous croyons que les cadeaux personnalisés sont plus que de simples objets :
nl: Wij geloven dat gepersonaliseerde geschenken meer zijn dan alleen objecten:

source: ce sont des messages, des émotions et des souvenirs que l’on porte dans son cœur.
nl: het zijn boodschappen, emoties en herinneringen die we in ons hart dragen.

source: Notre engagement est simple :
nl: Onze toewijding is eenvoudig:

source: vous offrir des créations faites maison,
nl: u handgemaakte creaties aanbieden,

source: empreintes de soin et de passion,
nl: doordrenkt met zorg en passie,

source: pour que vous puissiez offrir des moments de bonheur à ceux que vous aimez.
nl: zodat u momenten van geluk kunt bieden aan degenen van wie u houdt.

source: Que ce soit pour un anniversaire, un mariage, une naissance ou toute autre occasion spéciale,
nl: Of het nu gaat om een verjaardag, een huwelijk, een geboorte of een andere speciale gelegenheid,

source: nous nous efforçons de rendre chaque moment encore plus unique et mémorable.
nl: we streven ernaar elk moment nog unieker en gedenkwaardiger te maken.

source: Merci de faire partie de cette aventure artisanale.
nl: Bedankt dat je deel uitmaakt van dit ambachtelijke avontuur.

source: Chaque commande est pour nous une nouvelle chance de partager notre passion
nl: Elke bestelling is voor ons een nieuwe kans om onze passie te delen

source: et de vous apporter un peu de magie dans vos gestes du quotidien.
nl: en een beetje magie in uw dagelijkse handelingen te brengen.

source: Prix unitaire:
nl: Eenheidsprijs:

source: Supprimer le panier
nl: Winkelwagen verwijderen

source: Mettre à jour le panier
nl: Winkelwagen bijwerken

source: Montant total
nl: Totaalbedrag

source: Sous-total:
nl: Subtotaal:

source: Livraison:
nl: Verzending:

source: dès 5,00 €
nl: vanaf 5,00 €

source: Total:
nl: Totaal:

source: Procéder au paiement
nl: Doorgaan naar betalen

source: Quantité
nl: Aantal

source: Supprimer l'article
nl: Verwijder item

source: Idée de cadeaux
nl: Cadeau-ideeën

source: Offrez bien plus qu'un cadeau, créez une émotion. Explorez notre collection de cadeaux personnalisés pour chaque occasion et chaque personne qui compte. Chaque détail est pensé pour transformer vos souvenirs en moments inoubliables, parce que les plus beaux cadeaux sont ceux qui racontent une histoire.
nl: Geef meer dan alleen een cadeau, creëer een emotie. Ontdek onze collectie gepersonaliseerde cadeaus voor elke gelegenheid en elke belangrijke persoon. Elk detail is ontworpen om uw herinneringen om te zetten in onvergetelijke momenten, want de mooiste cadeaus zijn die met een verhaal.

source: No image available
nl: Geen afbeelding beschikbaar

source: login
nl: inloggen

source: Connexion
nl: Inloggen

source: Bienvenue ! Veuillez vous connecter pour continuer.
nl: Welkom! Log in om door te gaan.

source: name@company.com
nl: naam@bedrijf.com

source: Password
nl: Wachtwoord

source: signup
nl: aanmelden

source: Inscription
nl: Aanmelden

source: Rejoignez-nous dès maintenant et profitez de nos services exclusifs.
nl: Meld je nu aan en profiteer van onze exclusieve diensten.

source: btn-Enregistrer
nl: Opslaan

source: Contactez-nous
nl: Neem contact met ons op

source: Nous utilisons une approche agile pour tester les hypothèses et répondre aux besoins de votre audience tôt et fréquemment.
nl: We gebruiken een agile aanpak om hypotheses te testen en vroeg en vaak in te spelen op de behoeften van uw publiek.

source: Prénom
nl: Voornaam

source: Nom
nl: Achternaam

source: Votre email
nl: Uw e-mail

source: name@flowbite.com
nl: naam@flowbite.com

source: Numéro de téléphone
nl: Telefoonnummer

source: Votre message
nl: Uw bericht

source: Laissez un commentaire...
nl: Laat een reactie achter...

source: Envoyer le message
nl: Verstuur bericht
